<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <script src="https://kit.fontawesome.com/6336585fd2.js" crossorigin="anonymous"></script>
        <link rel="icon" href="./img/favicon.png">
        <link rel="stylesheet" href="./style.css">
        <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
        <title>Gadu Fashion E-Commerce</title>
    </head>
<body class="sobre_n overflow">
    <div class="container-fluid">
    <div class="container_sobre">        
        <div class="sobre_nos1">
            <nav style="--bs-breadcrumb-divider: '>';" aria-label="breadcrumb">
                <ol class="breadcrumb">
                  <li class="breadcrumb-item link_home"><a href="./index.html">Home</a></li>
                  <li class="breadcrumb-item active" aria-current="page">Sobre Nós</li>
                </ol>
            </nav>         
            <div class="main_sobre_nos">        
                <div class="headline_sobre_nos">
                    <h1><strong>Gadu &eacute; mais que uma marca de roupas, &eacute; um PROP&Oacute;SITO...</strong></h1>
                </div>
                <div class="container_sobre_nos">
                    <div class="texto_sobre_nos2">
                        <p>Nascemos com a ideia de fazer moda sustent&aacute;vel e de oferecer roupas autorais e atemporais feitas a partir de mat&eacute;ria prima que respeitam crit&eacute;rios ambientais e sociais, garantindo assim a renova&ccedil;&atilde;o natural dos ecossistemas. Somos uma ideia inovadora de mundo, num mercado com enorme potencial, e que no Brasil est&aacute; apenas come&ccedil;ando. Nesse contexto, queremos ser pioneiros e levar com a gente nossos parceiros, amigos e clientes.</p>
                    </div>
                </div>
            </div>
        
            <div class="main_sobre_nos">
                <div class="sobre_nos">
                    <div class="headline_sobre_nos1">
                        <h1><strong>Nossa fundadora</strong></h1>
                    </div>
                    <div class="container_sobre_nos1">
                        <div class="texto_sobre_nos1">
                            <p>Gadu &eacute; simplesmente Gabriela Dutra. Sofisticada, inovadora, conversa com seu p&uacute;blico de maneira f&aacute;cil e muito &iacute;ntima. Gabi, ama moda, ama inova&ccedil;&atilde;o, arte e sustentabilidade, sem medo de botar a m&atilde;o na massa e realizar. Ainda que tenha caminhado pelo mundo da Publicidade e Propaganda, foi em um tipo de moda que tem olhado cada vez mais para seus impactos no mundo que encontrou seu prop&oacute;sito. Prop&oacute;sito esse compartilhado com um n&uacute;mero cada vez mais expressivo de consumidores &aacute;vidos por produtos transformadores.</p>
                        </div>
                        <div class="img_sobre_nos"><img src="./img/Design sem nome (1).jpg" alt=""></div>
                    </div>
                </div>
            </div>

            <div class="main_sobre_nos">
                <div class="sobre_nos">
                    <div class="headline_sobre_nos">
                        <h1><strong>Nossa comunidade: mulheres que abra&ccedil;am inova&ccedil;&atilde;o e sustentabilidade atrav&eacute;s da moda</strong></h1>
                    </div>
                    <div class="container_sobre_nos">
                        <div class="img_sobre_nos"><img src="./img/Design sem nome (4).jpg" alt=""></div>
                        <div class="texto_sobre_nos">
                            <p>Gadu &eacute; um movimento que cria com o p&uacute;blico uma rela&ccedil;&atilde;o de cumplicidade em um mundo cada vez mais carente de pertencimento. Mas colocar um prop&oacute;sito em pr&aacute;tica n&atilde;o &eacute; f&aacute;cil. &Eacute; preciso gente, pessoas que compartilhem essa mesma ideia, esse mesmo ideal e nossa comunidade vem crescendo cada vez mais. N&oacute;s representamos mulheres vers&aacute;teis, aut&ecirc;nticas e sofisticadas, e nossas pe&ccedil;as s&atilde;o uma verdadeira homenagem a voc&ecirc;s... desde os modelos at&eacute; suas nomenclaturas.</p>
                        </div>
                    </div>
                </div>
            </div>

            <div class="main_sobre_nos">
                <div class="sobre_nos">
                    <div class="headline_sobre_nos1">
                        <h1><strong>O in&iacute;cio...</strong></h1>
                    </div>
                    <div class="container_sobre_nos1">
                        <div class="texto_sobre_nos1">
                            <p>Pesquisa de mercado. Busca por fornecedores. Cursos. Reuni&otilde;es. VONTADE. A VONTADE de Gabriela a levou a cursos de moda, business, sustentabilidade, moda consciente e mercado. Ela precisava saber tudo para criar algo que oferecesse a seu p&uacute;blico o que seu p&uacute;blico queria. Essa vontade ganhou for&ccedil;a da insatisfa&ccedil;&atilde;o e necessidade de mudan&ccedil;as geradas pela Pandemia. No mercado, muita gente teve que se reinventar. Nesse per&iacute;odo, Gabi, trabalhando em Home Office com algo que n&atilde;o a satisfazia verdadeiramente, come&ccedil;a a pensar em moda novamente - uma ideia que sempre pairava por ali. E ali estava a Gadu, esperando para ser idealizada.</p>
                        </div>
                        <div class="img_sobre_nos"><img src="./img/Design sem nome (6).jpg" alt=""></div>
                    </div>
                </div>
            </div>

            <div class="main_sobre_nos">
                <div class="sobre_nos">
                    <div class="headline_sobre_nos">
                        <h1><strong>Beth Dias, a figura que faltava para o sucesso da Gadu</strong></h1>
                    </div>
                    <div class="container_sobre_nos">
                        <div class="img_sobre_nos"><img src="./img/Design sem nome (3).jpg" alt=""></div>
                        <div class="texto_sobre_nos">
                            <p>Uma experiente costureira, modelista, ex-propriet&aacute;ria de confec&ccedil;&atilde;o, com habilidade &iacute;mpar na cria&ccedil;&atilde;o de moldes e costura de pe&ccedil;as. Gabi e Beth se juntaram e criaram uma forte parceria/cumplicidade. Depois de 6 meses, das primeiras pe&ccedil;as piloto e de um perfil rec&eacute;m-nascido no Instagram, nasce a Gadu.</p>
                        </div>
                    </div>
                </div>
            </div>

            <div class="main_sobre_nos">
                <div class="sobre_nos">
                    <div class="headline_sobre_nos1">
                        <h1><strong>Bora com a gente?</strong></h1>
                    </div>
                    <div class="container_sobre_nos1">
                        <div class="texto_sobre_nos1">
                            <p>Essa &eacute; uma hist&oacute;ria que cresceu, expandiu fronteiras, tem tecido uma rela&ccedil;&atilde;o de cumplicidade cada vez maior com um n&uacute;mero igualmente maior de clientes e que, hoje, quer tecer parceria com gente disposta a investir nesse mesmo prop&oacute;sito e ser, junto com a gente, pioneiros reconhecidos em um mercado com alto potencial de ganhos e de transforma&ccedil;&atilde;o.</p>
                        </div>
                        <div class="img_sobre_nos"><img src="./img/Design sem nome (5).jpg" alt=""></div>
                    </div>
                </div>
            </div>

            <div class="main_sobre_nos">
                <div class="sobre_nos">
                    <div class="headline_sobre_nos">
                        <h1><strong>Como Funcionamos</strong></h1>
                    </div>
                    <div class="container_sobre_nos">
                        <div class="img_sobre_nos"><img src="./img/Design sem nome (9).jpg" alt=""></div>
                        <div class="texto_sobre_nos">
                            <p>Nosso maior prop&oacute;sito &eacute; fazer uma moda consciente e sustent&aacute;vel, mas acess&iacute;vel. Queremos que o slow fashion chegue cada vez mais longe e que mais e mais pessoas entendam e passem a consumir de uma forma mais consciente. Pensando e acreditando nisso, criamos o nosso modelo de neg&oacute;cio. E como isso funciona? M&atilde;o de obra justa para nossos colaboradores. Pe&ccedil;as 100% pensadas e feitas aqui em BH, de maneira artesanal e em baixa escala. Por isso, confeccionamos cada pe&ccedil;a &agrave; medida em que ela &eacute; vendida. Caso n&atilde;o tenhamos a sua pe&ccedil;a em estoque, o seu pedido ser&aacute; produzido e enviado em at&eacute; 7 dias corridos. Cada pe&ccedil;a &eacute; feita com todo amor do mundo e cuidada em cada processo... desde o corte, &agrave; costura reta e overloque, at&eacute; cada bot&atilde;o e z&iacute;per... Um trabalho totalmente artesanal e feito por mulheres! Esperamos que todo esse carinho chegue a&iacute; na sua casa e que o nosso cheirinho leve junto tamb&eacute;m nossa gratid&atilde;o por voc&ecirc; ter escolhido n&atilde;o s&oacute; a gente, mas nosso planeta!</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <footer class="footer"></footer>

        <!-- Modal -->
        <div class="modal fade" id="exampleModal" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
          <div class="modal-dialog">
            <div class="modal-content">
              <div class="modal-header">
                <h1 class="modal-title fs-5" id="exampleModalLabel">Success!</h1>
                <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
              </div>
              <div class="modal-body">
                Wow! You have subescribed at our Newsletter! Please check your inbox mail for updates.
              </div>
              <div class="modal-footer">
                <button type="button" class="btn btn-secondary" data-bs-dismiss="modal">Close</button>
              </div>
            </div>
          </div>
        </div>
    
        <div class="footer__cadastro_news">
          <p class="footer__texto_news">Se inscreva na nossa Newsletter e fique por dentro das novidades!</p>
          <form action="" class="container_news">
            <input type="email" placeholder="e_mail" name="email" class="caixa_email">
            <button type="button" class="btn btn-secondary btn-sm botao_news" data-bs-toggle="modal"
              data-bs-target="#exampleModal">
              ENVIAR
            </button>
            <!--<button type="button" class="btn btn-secondary btn-sm botao_news">ENVIAR</button>-->
          </form>
        </div>
        <div class="menu_footer">
          <span class="menu_principal">
            <nav class="footer__nav">
              <ul class="footer__list">
                <li class="footer__menu_button"><a href="">Men</a></li>
                <li class="footer__menu_button"><a href="./categoria.html" target="iframe_home">Woman</a></li>
                <li class="footer__menu_button"><a href="">Kids</a></li>
                <li class="footer__menu_button"><a href="">Shoes</a></li>
                <li class="footer__menu_button"><a href="">See All</a></li>
              </ul>
            </nav>
          </span>
          <span class="menu_secundario">
            <nav class="footer__nav">
              <ul class="footer__list">
                <li class="footer__menu_button"><a href="">Termos de Uso</a></li>
                <li class="footer__menu_button"><a href="">LGPD</a></li>
                <li class="footer__menu_button"><a href="./sobre_nos.html" target="iframe_home">Sobre Nós</a></li>
                <li class="footer__menu_button"><a href="">Devoluções</a></li>
                <li class="footer__menu_button"><a href="./contato.html" target="iframe_home">Contato</a></li>
              </ul>
            </nav>
          </span>
        </div>
        <div class="rodape_info">
          <p class="texto_info_rodape">
            Gadu Fashon Ecommerce - Todos os Direitos Reservados - Proibiada a Reprodução sem Autorização - 2024
          </p>
        </div>
        <a href="https://wa.me/5531983031018" target="_blank">
          <div class="botao_whatsapp"></div>
        </a>
      </footer>

    </div>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous"></script>
</body>
</html>